{"<|endoftext|>":0,"<AA0>":1,"<AA1>":2,"<AA2>":3,"<AE>":4,"<AE0>":5,"<AE1>":6,"<AE2>":7,"<AH>":8,"<AH0>":9,"<AH1>":10,"<AH2>":11,"<AO>":12,"<AO0>":13,"<AO1>":14,"<AO2>":15,"<AW>":16,"<AW0>":17,"<AW1>":18,"<AW2>":19,"<AY>":20,"<AY0>":21,"<AY1>":22,"<AY2>":23,"<B>":24,"<CH>":25,"<D>":26,"<DH>":27,"<EH>":28,"<EH0>":29,"<EH1>":30,"<EH2>":31,"<ER>":32,"<ER0>":33,"<ER1>":34,"<ER2>":35,"<EY>":36,"<EY0>":37,"<EY1>":38,"<EY2>":39,"<F>":40,"<G>":41,"<HH>":42,"<IH>":43,"<IH0>":44,"<IH1>":45,"<IH2>":46,"<IY>":47,"<IY0>":48,"<IY1>":49,"<IY2>":50,"<JH>":51,"<K>":52,"<L>":53,"<M>":54,"<N>":55,"<NG>":56,"<OW>":57,"<OW0>":58,"<OW1>":59,"<OW2>":60,"<OY>":61,"<OY0>":62,"<OY1>":63,"<OY2>":64,"<P>":65,"<R>":66,"<S>":67,"<SH>":68,"<T>":69,"<TH>":70,"<UH>":71,"<UH0>":72,"<UH1>":73,"<UH2>":74,"<UW>":75,"<UW0>":76,"<UW1>":77,"<UW2>":78,"<V>":79,"<W>":80,"<Y>":81,"<Z>":82,"<ZH>":83,"<>":84,"!":85,"\"":86,"#":87,"$":88,"%":89,"&":90,"'":91,"(":92,")":93,"*":94,"+":95,",":96,"-":97,".":98,"/":99,"0":100,"1":101,"2":102,"3":103,"4":104,"5":105,"6":106,"7":107,"8":108,"9":109,":":110,";":111,"<":112,"=":113,">":114,"?":115,"@":116,"A":117,"B":118,"C":119,"D":120,"E":121,"F":122,"G":123,"H":124,"I":125,"J":126,"K":127,"L":128,"M":129,"N":130,"O":131,"P":132,"Q":133,"R":134,"S":135,"T":136,"U":137,"V":138,"W":139,"X":140,"Y":141,"Z":142,"[":143,"\\":144,"]":145,"^":146,"_":147,"`":148,"a":149,"b":150,"c":151,"d":152,"e":153,"f":154,"g":155,"h":156,"i":157,"j":158,"k":159,"l":160,"m":161,"n":162,"o":163,"p":164,"q":165,"r":166,"s":167,"t":168,"u":169,"v":170,"w":171,"x":172,"y":173,"z":174,"{":175,"|":176,"}":177,"~":178,"¡":179,"¢":180,"£":181,"¤":182,"¥":183,"¦":184,"§":185,"¨":186,"©":187,"ª":188,"«":189,"¬":190,"®":191,"¯":192,"°":193,"±":194,"²":195,"³":196,"´":197,"µ":198,"¶":199,"·":200,"¸":201,"¹":202,"º":203,"»":204,"¼":205,"½":206,"¾":207,"¿":208,"À":209,"Á":210,"Â":211,"Ã":212,"Ä":213,"Å":214,"Æ":215,"Ç":216,"È":217,"É":218,"Ê":219,"Ë":220,"Ì":221,"Í":222,"Î":223,"Ï":224,"Ð":225,"Ñ":226,"Ò":227,"Ó":228,"Ô":229,"Õ":230,"Ö":231,"×":232,"Ø":233,"Ù":234,"Ú":235,"Û":236,"Ü":237,"Ý":238,"Þ":239,"ß":240,"à":241,"á":242,"â":243,"ã":244,"ä":245,"å":246,"æ":247,"ç":248,"è":249,"é":250,"ê":251,"ë":252,"ì":253,"í":254,"î":255,"ï":256,"ð":257,"ñ":258,"ò":259,"ó":260,"ô":261,"õ":262,"ö":263,"÷":264,"ø":265,"ù":266,"ú":267,"û":268,"ü":269,"ý":270,"þ":271,"ÿ":272,"Ā":273,"ā":274,"Ă":275,"ă":276,"Ą":277,"ą":278,"Ć":279,"ć":280,"Ĉ":281,"ĉ":282,"Ċ":283,"ċ":284,"Č":285,"č":286,"Ď":287,"ď":288,"Đ":289,"đ":290,"Ē":291,"ē":292,"Ĕ":293,"ĕ":294,"Ė":295,"ė":296,"Ę":297,"ę":298,"Ě":299,"ě":300,"Ĝ":301,"ĝ":302,"Ğ":303,"ğ":304,"Ġ":305,"ġ":306,"Ģ":307,"ģ":308,"Ĥ":309,"ĥ":310,"Ħ":311,"ħ":312,"Ĩ":313,"ĩ":314,"Ī":315,"ī":316,"Ĭ":317,"ĭ":318,"Į":319,"į":320,"İ":321,"ı":322,"Ĳ":323,"ĳ":324,"Ĵ":325,"ĵ":326,"Ķ":327,"ķ":328,"ĸ":329,"Ĺ":330,"ĺ":331,"Ļ":332,"ļ":333,"Ľ":334,"ľ":335,"Ŀ":336,"ŀ":337,"Ł":338,"ł":339,"Ń":340,"Ġ<":341,"AH":342,"IH":343,"th":344,"IY":345,"Ġa":346,"EH":347,"DH":348,"AE":349,"AY":350,"nd":351,"in":352,"Ġs":353,"ER":354,"Ġ<>":355,"te":356,"Ġth":357,"UW":358,"AA":359,"re":360,"EY":361,"AO":362,"ou":363,"of":364,"OW":365,"Ġc":366,"Ġw":367,"HH":368,"Ġb":369,"Ġthe":370,"on":371,"Ġm":372,"Ġh":373,"Ġi":374,"end":375,"Ġf":376,"Ġt":377,"er":378,"xt":379,"ofte":380,"<|":381,"|>":382,"endofte":383,"endoftext":384,"Ġd":385,"es":386,"NG":387,"at":388,"ll":389,"or":390,"ed":391,"is":392,"an":393,"Ġp":394,"en":395,"ing":396,"ar":397,"as":398,"SH":399,"Ġl":400,"you":401,"AW":402,"Ġg":403,"Ġn":404,"Ġto":405,"ts":406,"Ġyou":407,"CH":408,"om":409,"JH":410,"le":411,"ic":412,"ow":413,"us":414,"Ġin":415,"gh":416,"ve":417,"Ġand":418,"TH":419,"al":420,"and":421,"ac":422,"UH":423,"Ġof":424,"ay":425,"it":426,"Ġe":427,"the":428,"ad":429,"Ġbe":430,"he":431,"ot":432,"ut":433,"ri":434,"ke":435,"Ġwi":436,"ld":437,"os":438,"Ġst":439,"id":440,"Ġhe":441,"ir":442,"Ġon":443,"am":444,"Ġthat":445,"ion":446,"Ġwh":447,"Ġre":448,"Ġr":449,"Ġmy":450,"Ġis":451,"wh":452,"ch":453,"oo":454,"et":455,"im":456,"ly":457,"all":458,"ter":459,"ght":460,"Ġwe":461,"Ġsh":462,"ce":463,"un":464,"Ġde":465,"Ġit":466,"Ġfor":467,"ur":468,"Ġme":469,"Ġj":470,"ver":471,"res":472,"to":473,"ro":474,"Ġch":475,"Ġwith":476,"Ġan":477,"Ġyour":478,"ra":479,"if":480,"ent":481,"but":482,"Ġo":483,"se":484,"ust":485,"Ġas":486,"il":487,"ome":488,"Ġk":489,"Ġwas":490,"Ġhis":491,"Ġse":492,"Ġits":493,"ill":494,"qu":495,"ate":496,"Ġou":497,"Ġne":498,"ould":499,"its":500,"ge":501,"pe":502,"ers":503,"um":504,"ess":505,"rom":506,"li":507,"Ġli":508,"ct":509,"we":510,"Ġnot":511,"ough":512,"ks":513,"that":514,"ain":515,"ore":516,"Ġare":517,"Ġcan":518,"ont":519,"when":520,"Ġno":521,"ol":522,"Ġthey":523,"Ġor":524,"st":525,"up":526,"Ġall":527,"Ġpl":528,"ith":529,"ul":530,"red":531,"ave":532,"Ġso":533,"Ġthis":534,"ak":535,"OY":536,"Ġat":537,"ab":538,"own":539,"ap":540,"Ġher":541,"Ġdo":542,"Ġsp":543,"Ġwor":544,"Ġbl":545,"Ġim":546,"for":547,"ine":548,"ack":549,"Ġfe":550,"ck":551,"Ġv":552,"with":553,"ound":554,"ight":555,"Ġle":556,"nt":557,"ake":558,"one":559,"op":560,"ard":561,"ast":562,"so":563,"ose":564,"Ġcl":565,"are":566,"ive":567,"est":568,"Ġtr":569,"ant":570,"ation":571,"ted":572,"ig":573,"Ġsu":574,"Ġcon":575,"ous":576,"Ġte":577,"Ġwill":578,"aid":579,"Ġgo":580,"my":581,"now":582,"ame":583,"ood":584,"Ġfrom":585,"Ġsome":586,"ist":587,"our":588,"Ġfl":589,"Ġbo":590,"ie":591,"Ġone":592,"ach":593,"Ġjust":594,"ite":595,"el":596,"ish":597,"Ġus":598,"ind":599,"Ġcom":600,"Ġqu":601,"Ġex":602,"Ġgr":603,"Ġco":604,"Ġby":605,"ick":606,"ud":607,"Ġcr":608,"Ġout":609,"Ġy":610,"ans":611,"Ġshe":612,"Ġup":613,"ong":614,"Ġar":615,"ree":616,"Ġlike":617,"art":618,"ag":619,"ace":620,"pl":621,"Ġsc":622,"ink":623,"av":624,"Ġwhat":625,"Ġhave":626,"ass":627,"Ġour":628,"Ġsee":629,"Ġal":630,"Ġab":631,"ys":632,"Ġdis":633,"fe":634,"Ġtheir":635,"Ġlo":636,"ep":637,"they":638,"Ġsay":639,"ther":640,"ue":641,"ook":642,"out":643,"Ġbr":644,"Ġad":645,"ings":646,"ice":647,"ase":648,"ne":649,"ure":650,"be":651,"Ġbut":652,"ile":653,"Ġwere":654,"ost":655,"here":656,"though":657,"Ġen":658,"Ġpro":659,"use":660,"ip":661,"Ġwho":662,"ry":663,"Ġun":664,"Ġam":665,"ade":666,"Ġap":667,"Ġri":668,"Ġthats":669,"Ġgre":670,"ress":671,"Ġpr":672,"Ġwould":673,"Ġwhen":674,"Ġsaid":675,"Ġsm":676,"Ġcall":677,"Ġyoure":678,"Ġro":679,"ich":680,"aw":681,"de":682,"Ġdont":683,"iv":684,"ies":685,"Ġtoo":686,"Ġbu":687,"ff":688,"this":689,"igh":690,"sh":691,"Ġgu":692,"Ġmore":693,"Ġpo":694,"Ġman":695,"Ġtw":696,"Ġnow":697,"ms":698,"ide":699,"very":700,"ail":701,"ance":702,"ned":703,"ally":704,"Ġget":705,"ays":706,"air":707,"Ġac":708,"Ġhas":709,"ars":710,"Ġmo":711,"ZH":712,"act":713,"ort":714,"Ġknow":715,"what":716,"au":717,"Ġhad":718,"age":719,"cl":720,"then":721,"me":722,"ity":723,"Ġthen":724,"Ġche":725,"no":726,"Ġword":727,"ath":728,"ble":729,"Ġold":730,"ang":731,"og":732,"Ġnew":733,"ise":734,"Ġpe":735,"from":736,"ime":737,"Ġwell":738,"Ġdr":739,"Ġjo":740,"Ġag":741,"Ġsl":742,"ps":743,"ze":744,"Ġhim":745,"Ġdown":746,"pt":747,"Ġho":748,"uch":749,"ash":750,"ause":751,"ions":752,"ought":753,"oss":754,"Ġem":755,"Ġoff":756,"Ġmake":757,"Ġneed":758,"she":759,"und":760,"iss":761,"Ġmay":762,"by":763,"ens":764,"bl":765,"ple":766,"ical":767,"Ġbeen":768,"ph":769,"Ġke":770,"Ġcould":771,"Ġgot":772,"ors":773,"Ġill":774,"akes":775,"ters":776,"able":777,"Ġsk":778,"Ġthr":779,"Ġday":780,"ince":781,"ool":782,"Ġspe":783,"ting":784,"ull":785,"per":786,"Ġbre":787,"Ġfr":788,"Ġgl":789,"Ġcle":790,"Ġpre":791,"ark":792,"ped":793,"Ġhes":794,"like":795,"Ġthem":796,"Ġgood":797,"ons":798,"Ġcant":799,"Ġcar":800,"ian":801,"Ġdes":802,"Ġthink":803,"his":804,"theres":805,"Ġgreat":806,"ves":807,"Ġquite":808,"ment":809,"Ġway":810,"Ġshould":811,"ire":812,"Ġthere":813,"not":814,"ug":815,"was":816,"ows":817,"Ġper":818,"ell":819,"Ġsw":820,"ft":821,"ub":822,"Ġif":823,"ond":824,"ven":825,"Ġaw":826,"Ġfind":827,"ten":828,"Ġins":829,"Ġback":830,"Ġmight":831,"Ġeach":832,"ty":833,"your":834,"atch":835,"Ġlif":836,"urn":837,"ia":838,"Ġswe":839,"orn":840,"Ġstr":841,"irst":842,"ious":843,"ved":844,"ful":845,"rain":846,"Ġtwo":847,"Ġright":848,"Ġfri":849,"thing":850,"Ġend":851,"uck":852,"ction":853,"Ġhow":854,"Ġwhere":855,"ber":856,"Ġlook":857,"Ġmade":858,"tle":859,"arm":860,"les":861,"Ġmust":862,"hes":863,"ank":864,"thats":865,"Ġtheyre":866,"Ġwont":867,"Ġlong":868,"Ġtime":869,"Ġwa":870,"Ġfo":871,"just":872,"od":873,"ord":874,"Ġmuch":875,"Ġcalled":876,"amed":877,"Ġhead":878,"Ġste":879,"int":880,"Ġive":881,"Ġfeel":882,"ents":883,"less":884,"aking":885,"bs":886,"Ġaf":887,"Ġres":888,"ign":889,"als":890,"there":891,"Ġple":892,"while":893,"Ġthrough":894,"Ġplay":895,"ness":896,"Ġbri":897,"Ġph":898,"Ġtre":899,"since":900,"Ġthose":901,"Ġcre":902,"man":903,"ix":904,"Ġthan":905,"led":906,"said":907,"Ġbar":908,"some":909,"who":910,"Ġwork":911,"Ġnever":912,"ng":913,"Ġname":914,"Ġmar":915,"Ġsure":916,"gg":917,"Ġbest":918,"ried":919,"oc":920,"Ġplan":921,"Ġyoull":922,"anc":923,"Ġhigh":924,"Ġfound":925,"Ġtake":926,"Ġkn":927,"Ġcou":928,"iz":929,"Ġuse":930,"ush":931,"ock":932,"where":933,"Ġbet":934,"ial":935,"Ġey":936,"ins":937,"ats":938,"ls":939,"Ġhand":940,"Ġhere":941,"Ġear":942,"Ġid":943,"ale":944,"Ġlife":945,"ines":946,"Ġonce":947,"Ġfirst":948,"Ġcomp":949,"af":950,"cause":951,"Ġlove":952,"uff":953,"Ġcur":954,"Ġover":955,"Ġsur":956,"Ġtheres":957,"ather":958,"Ġbig":959,"ute":960,"ert":961,"ence":962,"Ġpain":963,"well":964,"ird":965,"Ġwhich":966,"do":967,"bo":968,"uc":969,"Ġwr":970,"Ġbro":971,"ked":972,"ange":973,"com":974,"her":975,"Ġthese":976,"Ġmean":977,"Ġhell":978,"will":979,"Ġsn":980,"Ġhard":981,"ates":982,"ouse":983,"Ġge":984,"which":985,"ated":986,"Ġye":987,"br":988,"Ġund":989,"Ġass":990,"Ġshow":991,"Ġstill":992,"ese":993,"ict":994,"Ġrep":995,"Ġcont":996,"Ġfriend":997,"Ġpart":998,"Ġdec":999,"Ġfun":1000,"Ġter":1001,"Ġyoung":1002,"Ġdi":1003,"ition":1004,"Ġmeans":1005,"Ġdid":1006,"ren":1007,"ild":1008,"que":1009,"youre":1010,"Ġtell":1011,"Ġmost":1012,"Ġnight":1013,"rop":1014,"Ġhel":1015,"Ġclear":1016,"Ġkeep":1017,"ics":1018,"co":1019,"day":1020,"Ġevery":1021,"can":1022,"Ġca":1023,"Ġplace":1024,"ning":1025,"Ġdri":1026,"ving":1027,"Ġbad":1028,"Ġdef":1029,"ures":1030,"Ġcome":1031,"ooks":1032,"gr":1033,"Ġnamed":1034,"tes":1035,"ult":1036,"Ġatt":1037,"Ġfine":1038,"read":1039,"Ġcomm":1040,"ary":1041,"Ġser":1042,"Ġlet":1043,"Ġapp":1044,"lf":1045,"Ġlast":1046,"Ġcare":1047,"king":1048,"ists":1049,"Ġgive":1050,"how":1051,"Ġsmall":1052,"Ġtry":1053,"Ġact":1054,"Ġcour":1055,"itch":1056,"see":1057,"aim":1058,"Ġsup":1059,"Ġconf":1060,"Ġtri":1061,"Ġpass":1062,"Ġgir":1063,"Ġany":1064,"theyre":1065,"used":1066,"ared":1067,"Ġcra":1068,"je":1069,"ory":1070,"Ġthought":1071,"vers":1072,"Ġfar":1073,"Ġdead":1074,"Ġimp":1075,"Ġpri":1076,"ah":1077,"Ġred":1078,"Ġdou":1079,"Ġstar":1080,"ude":1081,"Ġthough":1082,"ined":1083,"get":1084,"Ġaway":1085,"ily":1086,"ands":1087,"Ġread":1088,"light":1089,"Ġair":1090,"Ġplease":1091,"Ġhear":1092,"Ġgod":1093,"Ġlim":1094,"Ġrem":1095,"Ġz":1096,"olog":1097,"ping":1098,"Ġwords":1099,"ib":1100,"Ġeat":1101,"has":1102,"Ġsound":1103,"Ġsuch":1104,"Ġshes":1105,"Ġbed":1106,"Ġrun":1107,"ym":1108,"Ġwhy":1109,"oud":1110,"Ġappe":1111,"Ġcho":1112,"Ġdra":1113,"Ġcons":1114,"Ġleft":1115,"Ġmakes":1116,"Ġface":1117,"Ġtrue":1118,"Ġboth":1119,"Ġyouve":1120,"Ġbeg":1121,"ream":1122,"ones":1123,"icks":1124,"atter":1125,"imes":1126,"ids":1127,"Ġreally":1128,"lie":1129,"oun":1130,"lo":1131,"were":1132,"ways":1133,"Ġdoes":1134,"az":1135,"Ġwant":1136,"ations":1137,"Ġadd":1138,"Ġcor":1139,"Ġinto":1140,"ittle":1141,"Ġblack":1142,"Ġthings":1143,"iew":1144,"Ġop":1145,"Ġacc":1146,"Ġsch":1147,"ax":1148,"amp":1149,"Ġpar":1150,"Ġcol":1151,"ants":1152,"Ġlight":1153,"Ġused":1154,"dy":1155,"Ġhome":1156,"Ġfol":1157,"bt":1158,"Ġabout":1159,"Ġtra":1160,"Ġsweet":1161,"fore":1162,"ied":1163,"Ġcap":1164,"med":1165,"Ġer":1166,"Ġvery":1167,"ling":1168,"Ġonly":1169,"der":1170,"Ġchar":1171,"let":1172,"Ġfree":1173,"Ġbit":1174,"ket":1175,"Ġthree":1176,"umb":1177,"ople":1178,"Ġmind":1179,"Ġball":1180,"Ġsoon":1181,"Ġkne":1182,"unk":1183,"app":1184,"Ġsou":1185,"Ġown":1186,"ane":1187,"Ġmus":1188,"Ġfear":1189,"Ġmiss":1190,"cc":1191,"Ġturn":1192,"gs":1193,"plain":1194,"Ġknown":1195,"thr":1196,"arn":1197,"Ġfish":1198,"ressed":1199,"Ġguy":1200,"dont":1201,"Ġwife":1202,"cks":1203,"ny":1204,"ired":1205,"Ġcause":1206,"often":1207,"cre":1208,"Ġcoll":1209,"alk":1210,"oy":1211,"ump":1212,"dd":1213,"oh":1214,"Ġdear":1215,"Ġexp":1216,"Ġhot":1217,"ner":1218,"shes":1219,"Ġant":1220,"Ġstop":1221,"ills":1222,"their":1223,"Ġtow":1224,"Ġfell":1225,"Ġthing":1226,"Ġcame":1227,"ically":1228,"Ġheard":1229,"Ġheart":1230,"Ġfall":1231,"Ġdep":1232,"augh":1233,"Ġbird":1234,"Ġless":1235,"aught":1236,"aves":1237,"Ġref":1238,"Ġart":1239,"Ġkind":1240,"Ġblue":1241,"pr":1242,"Ġdist":1243,"ives":1244,"Ġsim":1245,"ense":1246,"Ġcut":1247,"Ġstart":1248,"Ġset":1249,"acks":1250,"Ġstri":1251,"Ġhed":1252,"ating":1253,"Ġnor":1254,"Ġhair":1255,"Ġrec":1256,"Ġwhite":1257,"Ġflow":1258,"ater":1259,"Ġtoday":1260,"Ġpay":1261,"aut":1262,"unch":1263,"old":1264,"uss":1265,"Ġgra":1266,"every":1267,"Ġput":1268,"Ġnear":1269,"tent":1270,"ung":1271,"come":1272,"Ġbur":1273,"Ġsays":1274,"Ġfood":1275,"aps":1276,"ric":1277,"gl":1278,"Ġcat":1279,"Ġlad":1280,"Ġround":1281,"aving":1282,"Ġve":1283,"Ġcal":1284,"Ġpur":1285,"ues":1286,"Ġver":1287,"Ġdev":1288,"Ġadv":1289,"Ġgrow":1290,"ount":1291,"Ġdem":1292,"con":1293,"Ġlaw":1294,"Ġwent":1295,"Ġind":1296,"Ġagain":1297,"Ġgri":1298,"Ġworld":1299,"Ġpeople":1300,"Ġunder":1301,"Ġeyes":1302,"Ġview":1303,"Ġdrink":1304,"aring":1305,"Ġmany":1306,"kes":1307,"unt":1308,"Ġwithout":1309,"Ġel":1310,"Ġhelp":1311,"ci":1312,"em":1313,"Ġoften":1314,"Ġalways":1315,"Ġed":1316,"Ġsqu":1317,"ene":1318,"youll":1319,"Ġblood":1320,"Ġsad":1321,"Ġdam":1322,"Ġclass":1323,"Ġstud":1324,"Ġhor":1325,"Ġpoor":1326,"zz":1327,"Ġtold":1328,"Ġsle":1329,"Ġsho":1330,"illed":1331,"pect":1332,"have":1333,"tr":1334,"Ġfolks":1335,"oms":1336,"thers":1337,"Ġfull":1338,"ape":1339,"Ġwater":1340,"Ġsal":1341,"Ġvo":1342,"ek":1343,"Ġwhats":1344,"Ġbi":1345,"Ġland":1346,"Ġbra":1347,"Ġtop":1348,"Ġlittle":1349,"heres":1350,"str":1351,"Ġten":1352,"may":1353,"oney":1354,"whats":1355,"ored":1356,"Ġwhile":1357,"fect":1358,"Ġdiv":1359,"Ġsomething":1360,"Ġcri":1361,"Ġfin":1362,"Ġlar":1363,"ott":1364,"Ġsupp":1365,"che":1366,"Ġeven":1367,"Ġwar":1368,"Ġbab":1369,"cts":1370,"ards":1371,"iting":1372,"would":1373,"Ġdad":1374,"oke":1375,"Ġes":1376,"mer":1377,"Ġline":1378,"Ġwin":1379,"Ġdone":1380,"ced":1381,"ger":1382,"ier":1383,"Ġtas":1384,"these":1385,"Ġmen":1386,"Ġdeep":1387,"Ġreal":1388,"cle":1389,"yes":1390,"Ġbrain":1391,"iff":1392,"Ġwhole":1393,"Ġfact":1394,"vel":1395,"Ġstay":1396,"gre":1397,"ize":1398,"uth":1399,"Ġsing":1400,"Ġtur":1401,"Ġstate":1402,"cted":1403,"Ġinv":1404,"Ġrh":1405,"Ġele":1406,"ield":1407,"Ġquick":1408,"Ġstuff":1409,"Ġstre":1410,"Ġsame":1411,"go":1412,"Ġret":1413,"Ġabs":1414,"eds":1415,"tead":1416,"Ġones":1417,"Ġguess":1418,"ged":1419,"Ġwri":1420,"Ġgone":1421,"aster":1422,"Ġcell":1423,"Ġnice":1424,"Ġseems":1425,"once":1426,"Ġwed":1427,"ased":1428,"Ġcold":1429,"Ġhope":1430,"Ġrest":1431,"Ġgrand":1432,"Ġbetter":1433,"Ġlot":1434,"tw":1435,"Ġstra":1436,"play":1437,"ains":1438,"cri":1439,"Ġsub":1440,"ron":1441,"ised":1442,"bed":1443,"ef":1444,"Ġseen":1445,"uct":1446,"Ġsun":1447,"lly":1448,"Ġafter":1449,"Ġhum":1450,"Ġpres":1451,"Ġtree":1452,"gn":1453,"made":1454,"Ġmin":1455,"Ġgen":1456,"Ġflo":1457,"ual":1458,"any":1459,"Ġshort":1460,"had":1461,"Ġhouse":1462,"tend":1463,"Ġbeh":1464,"Ġcry":1465,"Ġhal":1466,"Ġbuy":1467,"tered":1468,"atic":1469,"ular":1470,"fl":1471,"Ġmon":1472,"Ġav":1473,"Ġhold":1474,"ob":1475,"Ġfac":1476,"ex":1477,"Ġdark":1478,"Ġfly":1479,"Ġpast":1480,"Ġisnt":1481,"Ġob":1482,"Ġce":1483,"Ġclaim":1484,"Ġfour":1485,"those":1486,"Ġlead":1487,"ject":1488,"Ġclo":1489,"Ġwom":1490,"self":1491,"Ġboo":1492,"owed":1493,"ames":1494,"lip":1495,"tem":1496,"Ġpers":1497,"lls":1498,"cer":1499,"uit":1500,"Ġmet":1501,"Ġdel":1502,"Ġaround":1503,"Ġeye":1504,"Ġson":1505,"Ġbat":1506,"Ġform":1507,"po":1508,"Ġext":1509,"Ġbel":1510,"Ġprof":1511,"Ġwrong":1512,"Ġstand":1513,"Ġmom":1514,"Ġfre":1515,"ative":1516,"Ġrel":1517,"wor":1518,"Ġcop":1519,"Ġfeet":1520,"Ġcount":1521,"through":1522,"ower":1523,"Ġcourse":1524,"Ġfool":1525,"Ġtook":1526,"Ġtown":1527,"ides":1528,"Ġbefore":1529,"Ġspr":1530,"Ġwish":1531,"Ġwhos":1532,"Ġskin":1533,"Ġfight":1534,"Ġearth":1535,"Ġdoubt":1536,"Ġwall":1537,"Ġschool":1538,"Ġbill":1539,"why":1540,"Ġgoes":1541,"Ġgreen":1542,"Ġother":1543,"Ġfat":1544,"Ġfail":1545,"take":1546,"Ġbelie":1547,"Ġlimer":1548,"Ġlate":1549,"gu":1550,"off":1551,"Ġnothing":1552,"Ġsign":1553,"lets":1554,"rew":1555,"ips":1556,"using":1557,"Ġsex":1558,"Ġcond":1559,"Ġcross":1560,"Ġasked":1561,"such":1562,"ertain":1563,"mo":1564,"Ġlost":1565,"Ġbeaut":1566,"Ġfair":1567,"Ġcomple":1568,"Ġbright":1569,"cr":1570,"head":1571,"Ġyes":1572,"na":1573,"Ġev":1574,"Ġje":1575,"ured":1576,"Ġfew":1577,"Ġinstead":1578,"inks":1579,"ature":1580,"Ġfa":1581,"Ġchild":1582,"Ġoh":1583,"Ġbreak":1584,"Ġside":1585,"Ġdays":1586,"Ġnext":1587,"idd":1588,"aint":1589,"ract":1590,"Ġlooks":1591,"after":1592,"Ġgame":1593,"Ġseem":1594,"ments":1595,"oph":1596,"Ġyell":1597,"Ġadm":1598,"ctor":1599,"Ġgirl":1600,"Ġwind":1601,"iness":1602,"Ġhar":1603,"Ġhit":1604,"Ġgets":1605,"Ġgave":1606,"ians":1607,"Ġbook":1608,"Ġty":1609,"Ġdecl":1610,"Ġground":1611,"Ġban":1612,"Ġyet":1613,"oid":1614,"Ġwhe":1615,"Ġhapp":1616,"ism":1617,"arch":1618,"lling":1619,"call":1620,"Ġfle":1621,"Ġask":1622,"Ġmad":1623,"Ġexc":1624,"els":1625,"cy":1626,"Ġbus":1627,"Ġchr":1628,"ply":1629,"cept":1630,"Ġyears":1631,"Ġcolle":1632,"fer":1633,"Ġstrong":1634,"acked":1635,"Ġboy":1636,"should":1637,"Ġma":1638,"Ġdoor":1639,"Ġalso":1640,"Ġeas":1641,"till":1642,"Ġlarge":1643,"Ġfam":1644,"uts":1645,"Ġcomes":1646,"ule":1647,"Ġcase":1648,"Ġfast":1649,"Ġwond":1650,"Ġdream":1651,"Ġlets":1652,"add":1653,"rest":1654,"Ġjob":1655,"got":1656,"Ġdog":1657,"Ġgold":1658,"most":1659,"Ġking":1660,"Ġtreat":1661,"each":1662,"Ġmess":1663,"Ġsit":1664,"Ġodd":1665,"Ġtimes":1666,"Ġtrans":1667,"Ġaff":1668,"Ġwood":1669,"ums":1670,"Ġbal":1671,"Ġden":1672,"Ġfit":1673,"Ġever":1674,"Ġrather":1675,"ces":1676,"Ġaint":1677,"Ġcool":1678,"ason":1679,"Ġlow":1680,"Ġdraw":1681,"Ġda":1682,"asure":1683,"Ġflat":1684,"min":1685,"row":1686,"Ġcy":1687,"Ġagree":1688,"yle":1689,"Ġguys":1690,"ible":1691,"irt":1692,"tern":1693,"Ġdie":1694,"Ġpen":1695,"Ġbow":1696,"Ġspl":1697,"Ġbring":1698,"Ġbas":1699,"Ġsec":1700,"lied":1701,"Ġpol":1702,"Ġlive":1703,"urch":1704,"Ġdeath":1705,"dis":1706,"Ġwatch":1707,"avor":1708,"Ġque":1709,"Ġmis":1710,"Ġfore":1711,"ye":1712,"Ġfel":1713,"hel":1714,"Ġyoud":1715,"Ġsea":1716,"Ġyear":1717,"Ġef":1718,"Ġclean":1719,"yl":1720,"Ġmed":1721,"Ġmeet":1722,"Ġfriends":1723,"sw":1724,"Ġmeant":1725,"Ġknew":1726,"ient":1727,"Ġdoc":1728,"Ġcoun":1729,"Ġroom":1730,"youve":1731,"keep":1732,"Ġent":1733,"alth":1734,"Ġcir":1735,"Ġpick":1736,"udge":1737,"Ġcow":1738,"form":1739,"mon":1740,"Ġhur":1741,"Ġdry":1742,"Ġleave":1743,"aced":1744,"ails":1745,"Ġsol":1746,"Ġcook":1747,"cent":1748,"ilt":1749,"rench":1750,"ove":1751,"Ġvis":1752,"ns":1753,"rent":1754,"ams":1755,"ique":1756,"Ġmoney":1757,"lled":1758,"ma":1759,"Ġpat":1760,"Ġsaw":1761,"Ġpray":1762,"Ġdrop":1763,"Ġdate":1764,"full":1765,"ither":1766,"Ġdig":1767,"Ġobs":1768,"Ġpie":1769,"lies":1770,"Ġbeat":1771,"omet":1772,"cked":1773,"Ġspeak":1774,"Ġwonder":1775,"irth":1776,"Ġprod":1777,"could":1778,"Ġmaking":1779,"Ġtal":1780,"ered":1781,"other":1782,"Ġkids":1783,"ided":1784,"Ġdire":1785,"Ġble":1786,"did":1787,"ution":1788,"make":1789,"Ġthri":1790,"Ġdin":1791,"orm":1792,"ouch":1793,"Ġmine":1794,"ends":1795,"Ġpos":1796,"Ġsight":1797,"Ġleg":1798,"ology":1799,"Ġslow":1800,"Ġteach":1801,"Ġsmell":1802,"outh":1803,"Ġhop":1804,"umber":1805,"Ġsleep":1806,"ward":1807,"Ġheav":1808,"Ġdisp":1809,"Ġshot":1810,"Ġhalf":1811,"Ġlack":1812,"Ġreg":1813,"Ġboss":1814,"Ġfil":1815,"ween":1816,"ges":1817,"Ġcaught":1818,"Ġchance":1819,"Ġkill":1820,"Ġplant":1821,"Ġclose":1822,"Ġcertain":1823,"Ġdoesnt":1824,"ery":1825,"ift":1826,"ries":1827,"des":1828,"Ġarm":1829,"Ġpot":1830,"Ġlab":1831,"rol":1832,"Ġenough":1833,"Ġterm":1834,"une":1835,"jo":1836,"Ġbud":1837,"ingly":1838,"ific":1839,"Ġexplain":1840,"Ġspot":1841,"Ġsong":1842,"Ġtried":1843,"irm":1844,"uly":1845,"Ġnose":1846,"Ġegg":1847,"Ġlearn":1848,"than":1849,"Ġtill":1850,"Ġdeal":1851,"Ġlear":1852,"Ġcast":1853,"Ġworth":1854,"ilk":1855,"Ġmag":1856,"yet":1857,"bles":1858,"thes":1859,"atures":1860,"Ġpop":1861,"vered":1862,"enty":1863,"Ġfeeling":1864,"Ġhorse":1865,"sp":1866,"Ġsince":1867,"ads":1868,"rote":1869,"Ġexpl":1870,"oop":1871,"Ġknows":1872,"uce":1873,"Ġsat":1874,"many":1875,"land":1876,"raph":1877,"orts":1878,"Ġshows":1879,"ium":1880,"Ġcash":1881,"ghts":1882,"ility":1883,"ished":1884,"amb":1885,"ights":1886,"astic":1887,"igned":1888,"ging":1889,"ider":1890,"Ġwhose":1891,"Ġgree":1892,"Ġchange":1893,"Ġsimply":1894,"pped":1895,"Ġbell":1896,"Ġchurch":1897,"Ġstraight":1898,"Ġbeer":1899,"Ġshell":1900,"haps":1901,"Ġleaves":1902,"Ġothers":1903,"ours":1904,"Ġlaugh":1905,"ized":1906,"osis":1907,"Ġwal":1908,"Ġrom":1909,"ote":1910,"Ġdance":1911,"Ġang":1912,"claim":1913,"ae":1914,"ints":1915,"Ġign":1916,"Ġprom":1917,"Ġbrown":1918,"two":1919,"Ġrare":1920,"Ġspec":1921,"ister":1922,"Ġwrite":1923,"owing":1924,"Ġrul":1925,"urs":1926,"both":1927,"gy":1928,"ices":1929,"Ġshed":1930,"Ġneeds":1931,"Ġturned":1932,"Ġpet":1933,"aces":1934,"iled":1935,"Ġrhy":1936,"Ġreach":1937,"ention":1938,"over":1939,"Ġfill":1940,"Ġpu":1941,"iven":1942,"test":1943,"Ġloud":1944,"Ġgal":1945,"osed":1946,"Ġcomplain":1947,"Ġcried":1948,"Ġtest":1949,"Ġali":1950,"oft":1951,"Ġcro":1952,"Ġben":1953,"Ġfire":1954,"Ġra":1955,"istic":1956,"Ġcand":1957,"ume":1958,"first":1959,"look":1960,"Ġbli":1961,"ital":1962,"Ġdeb":1963,"Ġcrit":1964,"Ġbuild":1965,"amm":1966,"ying":1967,"Ġspace":1968,"Ġinside":1969,"Ġmist":1970,"ias":1971,"Ġach":1972,"eric":1973,"Ġner":1974,"lect":1975,"Ġgun":1976,"does":1977,"Ġtom":1978,"Ġdisc":1979,"Ġdisplay":1980,"ds":1981,"makes":1982,"Ġmate":1983,"Ġengl":1984,"please":1985,"Ġwait":1986,"Ġsy":1987,"Ġbeing":1988,"Ġeng":1989,"ball":1990,"Ġbag":1991,"Ġnote":1992,"Ġworse":1993,"Ġsky":1994,"car":1995,"Ġmor":1996,"eth":1997,"Ġwine":1998,"essed":1999,"Ġdress":2000,"Ġequ":2001,"Ġweve":2002,"Ġtrees":2003,"Ġmusic":2004,"Ġtakes":2005,"key":2006,"Ġshr":2007,"nown":2008,"pro":2009,"til":2010,"Ġcatch":2011,"ison":2012,"Ġtrou":2013,"aul":2014,"Ġsick":2015,"Ġmer":2016,"Ġpal":2017,"seems":2018,"ton":2019,"Ġkiss":2020,"Ġbody":2021,"Ġdrug":2022,"Ġtaste":2023,"came":2024,"resh":2025,"Ġmother":2026,"aks":2027,"ding":2028,"Ġsum":2029,"Ġbase":2030,"Ġspo":2031,"Ġspread":2032,"Ġworks":2033,"ites":2034,"Ġcrow":2035,"Ġsin":2036,"ounds":2037,"Ġsucc":2038,"bing":2039,"Ġleast":2040,"ets":2041,"Ġwarm":2042,"Ġplain":2043,"Ġrock":2044,"Ġmove":2045,"Ġlord":2046,"Ġwear":2047,"bu":2048,"men":2049,"ife":2050,"Ġtem":2051,"Ġya":2052,"tty":2053,"Ġfame":2054,"Ġluck":2055,"Ġcannot":2056,"Ġarch":2057,"Ġfoll":2058,"Ġsix":2059,"cess":2060,"ken":2061,"Ġdish":2062,"Ġfruit":2063,"Ġburn":2064,"hed":2065,"Ġaim":2066,"Ġber":2067,"Ġrequ":2068,"ceed":2069,"fully":2070,"Ġfix":2071,"Ġok":2072,"Ġpoint":2073,"Ġfelt":2074,"Ġmal":2075,"io":2076,"ler":2077,"Ġtough":2078,"erst":2079,"Ġbox":2080,"Ġfrench":2081,"Ġdeli":2082,"Ġdesign":2083,"Ġdidnt":2084,"Ġwild":2085,"Ġchoose":2086,"ometimes":2087,"Ġbirth":2088,"Ġshop":2089,"Ġeasy":2090,"aken":2091,"Ġgrou":2092,"Ġfarm":2093,"otic":2094,"Ġlives":2095,"thus":2096,"Ġshall":2097,"Ġsuff":2098,"Ġchrist":2099,"ited":2100,"ience":2101,"Ġrich":2102,"Ġfloor":2103,"ator":2104,"ision":2105,"Ġstyle":2106,"Ġdesp":2107,"Ġopen":2108,"aff":2109,"hell":2110,"Ġstick":2111,"Ġdamn":2112,"Ġbor":2113,"Ġgas":2114,"Ġtruth":2115,"Ġprov":2116,"Ġappear":2117,"Ġaut":2118,"Ġsour":2119,"Ġsense":2120,"teri":2121,"Ġbought":2122,"usion":2123,"Ġstrange":2124,"Ġcomplete":2125,"Ġsold":2126,"Ġbank":2127,"ils":2128,"cal":2129,"ky":2130,"without":2131,"Ġconv":2132,"Ġstreet":2133,"athe":2134,"Ġder":2135,"Ġrev":2136,"Ġshar":2137,"Ġsir":2138,"Ġfive":2139,"Ġquest":2140,"Ġcorn":2141,"ony":2142,"Ġtrain":2143,"Ġpra":2144,"ably":2145,"Ġdon":2146,"att":2147,"Ġpull":2148,"Ġwasnt":2149,"Ġtend":2150,"Ġbrought":2151,"Ġnews":2152,"iny":2153,"aper":2154,"Ġgoing":2155,"oom":2156,"Ġmass":2157,"ending":2158,"Ġbreath":2159,"Ġcourt":2160,"down":2161,"ech":2162,"say":2163,"Ġsail":2164,"Ġband":2165,"Ġbull":2166,"Ġlonger":2167,"tic":2168,"Ġsa":2169,"omb":2170,"uses":2171,"oles":2172,"Ġring":2173,"Ġglass":2174,"way":2175,"Ġcost":2176,"Ġfer":2177,"Ġtight":2178,"erous":2179,"Ġnation":2180,"Ġrule":2181,"Ġdescri":2182,"uel":2183,"wed":2184,"zy":2185,"ently":2186,"Ġprote":2187,"whose":2188,"means":2189,"Ġcouldnt":2190,"Ġdrive":2191,"Ġgirls":2192,"Ġgro":2193,"Ġansw":2194,"ca":2195,"iction":2196,"Ġterri":2197,"Ġrain":2198,"aped":2199,"Ġscr":2200,"Ġlooked":2201,"Ġfoot":2202,"Ġbelieve":2203,"Ġbare":2204,"Ġhon":2205,"Ġbear":2206,"Ġbecome":2207,"Ġmeat":2208,"Ġann":2209,"Ġchem":2210,"bled":2211,"Ġperson":2212,"Ġsus":2213,"Ġgives":2214,"top":2215,"Ġalone":2216,"Ġproble":2217,"even":2218,"Ġcab":2219,"anted":2220,"ued":2221,"utter":2222,"Ġsell":2223,"aked":2224,"wel":2225,"Ġboat":2226,"Ġattack":2227,"py":2228,"arr":2229,"itten":2230,"iful":2231,"Ġdoctor":2232,"ploy":2233,"iving":2234,"Ġheres":2235,"ighb":2236,"Ġbread":2237,"Ġsounds":2238,"gen":2239,"Ġsand":2240,"Ġmatter":2241,"ann":2242,"Ġforce":2243,"Ġdise":2244,"airs":2245,"Ġcheck":2246,"ocks":2247,"Ġhands":2248,"Ġla":2249,"Ġcas":2250,"Ġdaugh":2251,"Ġmeaning":2252,"Ġshock":2253,"under":2254,"Ġpower":2255,"Ġways":2256,"Ġdread":2257,"Ġnone":2258,"ched":2259,"Ġclim":2260,"because":2261,"yed":2262,"Ġage":2263,"Ġlie":2264,"Ġlikely":2265,"Ġpretty":2266,"Ġlady":2267,"Ġice":2268,"Ġfate":2269,"Ġprice":2270,"Ġspeed":2271,"Ġlimerick":2272,"Ġger":2273,"osing":2274,"gress":2275,"Ġthin":2276,"ker":2277,"Ġwalk":2278,"Ġlines":2279,"Ġease":2280,"Ġris":2281,"Ġship":2282,"ograph":2283,"ades":2284,"Ġrhyme":2285,"Ġur":2286,"teen":2287,"Ġlay":2288,"Ġreason":2289,"Ġexam":2290,"Ġkey":2291,"inal":2292,"Ġfur":2293,"more":2294,"ina":2295,"aled":2296,"Ġocc":2297,"Ġblock":2298,"ths":2299,"Ġcup":2300,"erk":2301,"otion":2302,"Ġkid":2303,"Ġneighb":2304,"ained":2305,"Ġgetting":2306,"Ġopp":2307,"mas":2308,"ana":2309,"Ġtheyll":2310,"Ġverse":2311,"Ġsor":2312,"Ġshare":2313,"Ġchick":2314,"Ġneat":2315,"ief":2316,"Ġsurpr":2317,"ares":2318,"joy":2319,"asts":2320,"Ġwide":2321,"still":2322,"Ġtruly":2323,"aws":2324,"Ġbree":2325,"Ġsmile":2326,"ancy":2327,"Ġstarted":2328,"Ġbegin":2329,"Ġbooks":2330,"Ġhy":2331,"Ġsurely":2332,"Ġbehind":2333,"ests":2334,"raid":2335,"Ġplants":2336,"Ġavoid":2337,"Ġbound":2338,"Ġbroke":2339,"back":2340,"ever":2341,"Ġvoice":2342,"bet":2343,"Ġheat":2344,"Ġcomb":2345,"Ġsmart":2346,"Ġfront":2347,"Ġbaby":2348,"tell":2349,"Ġval":2350,"Ġjoh":2351,"Ġsne":2352,"Ġfresh":2353,"ral":2354,"says":2355,"Ġcity":2356,"Ġbot":2357,"Ġhide":2358,"Ġfield":2359,"Ġsomeone":2360,"Ġsecond":2361,"Ġblind":2362,"try":2363,"Ġsize":2364,"Ġdim":2365,"iced":2366,"Ġeight":2367,"Ġreve":2368,"iles":2369,"Ġblow":2370,"Ġclearly":2371,"cut":2372,"Ġfing":2373,"Ġtall":2374,"ural":2375,"Ġamb":2376,"Ġcheese":2377,"angu":2378,"Ġhu":2379,"aze":2380,"Ġpress":2381,"Ġstone":2382,"Ġran":2383,"bes":2384,"Ġsent":2385,"Ġbac":2386,"Ġpan":2387,"right":2388,"might":2389,"Ġsens":2390,"Ġbum":2391,"Ġrot":2392,"Ġmark":2393,"ages":2394,"Ġplayed":2395,"pre":2396,"Ġcu":2397,"Ġcard":2398,"ering":2399,"Ġhole":2400,"Ġemb":2401,"Ġdouble":2402,"Ġfamily":2403,"ror":2404,"Ġsil":2405,"Ġshame":2406,"Ġcrack":2407,"Ġport":2408,"Ġcapt":2409,"Ġfellow":2410,"Ġlearned":2411,"Ġtaking":2412,"Ġtot":2413,"asty":2414,"Ġcirc":2415,"ration":2416,"Ġsnow":2417,"Ġslip":2418,"Ġshape":2419,"Ġperhaps":2420,"pers":2421,"Ġtalk":2422,"Ġwrote":2423,"iffe":2424,"Ġblame":2425,"Ġarr":2426,"Ġfra":2427,"illy":2428,"Ġens":2429,"Ġbirds":2430,"Ġclothes":2431,"Ġthick":2432,"Ġmix":2433,"Ġconst":2434,"Ġbone":2435,"Ġlose":2436,"Ġweight":2437,"Ġresp":2438,"uction":2439,"oned":2440,"Ġhate":2441,"Ġarri":2442,"pes":2443,"Ġfan":2444,"eng":2445,"urd":2446,"ope":2447,"Ġsoft":2448,"aling":2449,"Ġkno":2450,"undred":2451,"Ġcrime":2452,"bod":2453,"mber":2454,"Ġfro":2455,"Ġarent":2456,"aged":2457,"Ġafraid":2458,"Ġdet":2459,"icious":2460,"Ġflowers":2461,"rel":2462,"dge":2463,"Ġborn":2464,"Ġstore":2465,"Ġtrick":2466,"Ġprop":2467,"Ġcaused":2468,"Ġcommon":2469,"Ġfavor":2470,"Ġju":2471,"weve":2472,"Ġteeth":2473,"put":2474,"Ġtong":2475,"Ġbold":2476,"Ġenjoy":2477,"Ġprefer":2478,"Ġelect":2479,"Ġsometimes":2480,"Ġast":2481,"anged":2482,"ires":2483,"Ġhus":2484,"Ġdest":2485,"Ġtool":2486,"ashed":2487,"Ġdied":2488,"oes":2489,"ware":2490,"Ġdanc":2491,"Ġstuck":2492,"ama":2493,"Ġtech":2494,"iet":2495,"round":2496,"Ġtax":2497,"Ġhat":2498,"Ġinf":2499,"gether":2500,"Ġsouth":2501,"set":2502,"Ġsort":2503,"Ġwit":2504,"acious":2505,"etic":2506,"sy":2507,"Ġcute":2508,"isten":2509,"Ġdelight":2510,"Ġabove":2511,"Ġproud":2512,"awn":2513,"cles":2514,"Ġconfess":2515,"called":2516,"ining":2517,"Ġir":2518,"Ġdar":2519,"Ġanother":2520,"ashion":2521,"Ġreplied":2522,"sed":2523,"Ġthre":2524,"Ġwee":2525,"rate":2526,"Ġbrit":2527,"Ġbrother":2528,"Ġcolor":2529,"ez":2530,"oe":2531,"Ġmain":2532,"Ġfig":2533,"Ġappro":2534,"Ġdisease":2535,"Ġsav":2536,"Ġsque":2537,"ayed":2538,"sel":2539,"Ġameric":2540,"Ġjoy":2541,"Ġsharp":2542,"Ġbite":2543,"Ġlangu":2544,"Ġinter":2545,"ney":2546,"Ġlooking":2547,"Ġphys":2548,"Ġpure":2549,"Ġweek":2550,"Ġstudy":2551,"Ġenglish":2552,"gar":2553,"making":2554,"things":2555,"aded":2556,"about":2557,"ples":2558,"fection":2559,"Ġtouch":2560,"Ġpink":2561,"action":2562,"Ġcream":2563,"Ġmorn":2564,"Ġgard":2565,"Ġinc":2566,"Ġshout":2567,"Ġclub":2568,"Ġseek":2569,"Ġalas":2570,"tention":2571,"oon":2572,"Ġhundred":2573,"oses":2574,"Ġtea":2575,"Ġboard":2576,"Ġlots":2577,"Ġdrunk":2578,"Ġrules":2579,"although":2580,"Ġep":2581,"mal":2582,"Ġaud":2583,"Ġwest":2584,"Ġseemed":2585,"Ġwriting":2586,"Ġqueen":2587,"Ġpark":2588,"ident":2589,"Ġlimericks":2590,"Ġgroup":2591,"Ġthus":2592,"Ġcent":2593,"Ġmas":2594,"Ġmouth":2595,"Ġharm":2596,"Ġdumb":2597,"Ġrose":2598,"ches":2599,"Ġcharm":2600,"Ġbuff":2601,"Ġmaybe":2602,"mit":2603,"Ġide":2604,"Ġimm":2605,"Ġbutter":2606,"Ġwoman":2607,"Ġmat":2608,"Ġnumber":2609,"Ġlies":2610,"Ġbod":2611,"Ġpract":2612,"Ġcheer":2613,"dr":2614,"Ġtail":2615,"ively":2616,"Ġhusb":2617,"ole":2618,"Ġdro":2619,"Ġsuit":2620,"Ġmount":2621,"omy":2622,"Ġbetween":2623,"comes":2624,"Ġchoice":2625,"Ġcos":2626,"onic":2627,"kets":2628,"Ġvi":2629,"Ġparts":2630,"Ġnames":2631,"iling":2632,"Ġkept":2633,"Ġprep":2634,"Ġsuccess":2635,"Ġbay":2636,"Ġmilk":2637,"Ġhelps":2638,"ners":2639,"Ġdang":2640,"Ġsugg":2641,"Ġcamp":2642,"ened":2643,"Ġconc":2644,"Ġexper":2645,"Ġgrace":2646,"bre":2647,"cant":2648,"kin":2649,"ots":2650,"into":2651,"Ġsigh":2652,"Ġfilled":2653,"Ġstock":2654,"fort":2655,"Ġgoal":2656,"Ġtrip":2657,"ws":2658,"Ġhang":2659,"Ġfut":2660,"Ġdent":2661,"Ġpaid":2662,"irty":2663,"Ġrace":2664,"verse":2665,"Ġscre":2666,"ship":2667,"Ġwomen":2668,"Ġanswer":2669,"oots":2670,"yn":2671,"Ġunderst":2672,"Ġquickly":2673,"Ġdaughter":2674,"Ġdut":2675,"ases":2676,"Ġbeach":2677,"Ġgrass":2678,"Ġjohn":2679,"whos":2680,"Ġforget":2681,"Ġbeautiful":2682,"give":2683,"time":2684,"watch":2685,"Ġaunt":2686,"Ġlater":2687,"itys":2688,"Ġbecause":2689,"Ġsoul":2690,"val":2691,"Ġmere":2692,"Ġjoke":2693,"Ġglad":2694,"line":2695,"mes":2696,"Ġmach":2697,"ata":2698,"Ġpig":2699,"Ġgrows":2700,"udd":2701,"eze":2702,"miss":2703,"Ġmem":2704,"Ġprec":2705,"Ġphr":2706,"Ġadmit":2707,"Ġgreek":2708,"ike":2709,"ta":2710,"Ġsym":2711,"Ġpath":2712,"theyll":2713,"Ġelse":2714,"ior":2715,"Ġhealth":2716,"Ġplate":2717,"aph":2718,"Ġflu":2719,"Ġgrown":2720,"being":2721,"bling":2722,"Ġcells":2723,"fish":2724,"Ġposs":2725,"Ġbore":2726,"Ġdue":2727,"Ġpair":2728,"Ġmel":2729,"Ġouts":2730,"Ġtheyd":2731,"Ġswell":2732,"Ġbeauty":2733,"Ġhall":2734,"Ġtv":2735,"Ġled":2736,"Ġrub":2737,"uring":2738,"Ġtheyve":2739,"apt":2740,"Ġadvice":2741,"Ġabsurd":2742,"Ġhuge":2743,"find":2744,"Ġfirm":2745,"erve":2746,"Ġstro":2747,"Ġexpect":2748,"Ġcontrol":2749,"Ġheaven":2750,"Ġu":2751,"reme":2752,"Ġdu":2753,"ley":2754,"ading":2755,"iddle":2756,"Ġbott":2757,"ising":2758,"Ġlist":2759,"Ġgar":2760,"Ġjudge":2761,"Ġbob":2762,"Ġcrowd":2763,"Ġdough":2764,"Ġtogether":2765,"raw":2766,"Ġtype":2767,"Ġtrouble":2768,"Ġsearch":2769,"Ġperfect":2770,"Ġyellow":2771,"Ġbusiness":2772,"Ġeffect":2773,"Ġpubl":2774,"only":2775,"Ġbrings":2776,"ords":2777,"Ġsource":2778,"Ġate":2779,"Ġdiffe":2780,"Ġoil":2781,"met":2782,"uous":2783,"Ġpants":2784,"Ġorder":2785,"Ġcheap":2786,"Ġpeace":2787,"Ġemploy":2788,"Ġcounter":2789,"Ġtechn":2790,"ai":2791,"cons":2792,"Ġmill":2793,"itions":2794,"Ġmeasure":2795,"Ġchest":2796,"Ġscrew":2797,"Ġspeech":2798,"Ġsurv":2799,"Ġdivine":2800,"rac":2801,"Ġcred":2802,"ooth":2803,"Ġride":2804,"Ġserve":2805,"Ġgods":2806,"ores":2807,"yond":2808,"think":2809,"Ġought":2810,"Ġbutt":2811,"comp":2812,"Ġexpress":2813,"ring":2814,"Ġcam":2815,"Ġears":2816,"riend":2817,"Ġheld":2818,"ops":2819,"Ġsafe":2820,"Ġpor":2821,"Ġfort":2822,"Ġneck":2823,"Ġappears":2824,"Ġesc":2825,"Ġhappy":2826,"Ġstory":2827,"Ġenc":2828,"Ġfrank":2829,"ances":2830,"rs":2831,"rup":2832,"Ġdom":2833,"Ġconce":2834,"ailed":2835,"Ġplanned":2836,"Ġcharge":2837,"Ġfal":2838,"Ġloss":2839,"Ġcrown":2840,"Ġlifes":2841,"Ġcurse":2842,"Ġlanguage":2843,"hey":2844,"Ġcock":2845,"oul":2846,"Ġwre":2847,"Ġwise":2848,"Ġfather":2849,"Ġnut":2850,"Ġdefe":2851,"Ġusing":2852,"Ġready":2853,"Ġknees":2854,"Ġbelow":2855,"dom":2856,"gan":2857,"ming":2858,"Ġtit":2859,"Ġliqu":2860,"ager":2861,"Ġscore":2862,"Ġspell":2863,"Ġtor":2864,"Ġweak":2865,"quite":2866,"Ġprev":2867,"Ġchildren":2868,"found":2869,"gle":2870,"Ġcree":2871,"Ġgent":2872,"ctors":2873,"Ġsave":2874,"Ġbath":2875,"ises":2876,"Ġpin":2877,"Ġlegs":2878,"Ġboys":2879,"Ġdisco":2880,"cket":2881,"Ġbon":2882,"Ġgiven":2883,"Ġstress":2884,"Ġanim":2885,"Ġroad":2886,"Ġacid":2887,"Ġswim":2888,"Ġmans":2889,"Ġskill":2890,"Ġplane":2891,"Ġspring":2892,"Ġhurt":2893,"Ġbreeze":2894,"mat":2895,"twas":2896,"Ġba":2897,"arian":2898,"Ġrepe":2899,"Ġrum":2900,"oops":2901,"vern":2902,"Ġconcer":2903,"fered":2904,"before":2905,"Ġpurs":2906,"Ġmatch":2907,"Ġscene":2908,"Ġalong":2909,"helps":2910,"ey":2911,"Ġmention":2912,"Ġpun":2913,"Ġself":2914,"Ġvol":2915,"Ġeggs":2916,"bit":2917,"having":2918,"Ġax":2919,"Ġaction":2920,"Ġfab":2921,"Ġton":2922,"Ġfeed":2923,"ee":2924,"Ġsen":2925,"Ġhung":2926,"ander":2927,"Ġwouldnt":2928,"Ġdecided":2929,"bi":2930,"hold":2931,"Ġtable":2932,"eral":2933,"Ġgall":2934,"Ġchair":2935,"ults":2936,"Ġworst":2937,"Ġbub":2938,"ushed":2939,"Ġdust":2940,"isted":2941,"ctions":2942,"Ġneeded":2943,"rence":2944,"bon":2945,"vy":2946,"Ġdan":2947,"Ġpost":2948,"Ġrad":2949,"Ġvict":2950,"Ġtrust":2951,"Ġokay":2952,"cont":2953,"Ġthinks":2954,"Ġwet":2955,"ender":2956,"Ġrough":2957,"too":2958,"antly":2959,"ived":2960,"Ġpaint":2961,"Ġpride":2962,"Ġwon":2963,"Ġmid":2964,"itive":2965,"Ġrude":2966,"urned":2967,"Ġjack":2968,"Ġcloud":2969,"ached":2970,"Ġcover":2971,"Ġuns":2972,"Ġkeeps":2973,"cret":2974,"xic":2975,"Ġseven":2976,"Ġmod":2977,"Ġgarden":2978,"Ġwanted":2979,"Ġflight":2980,"Ġtaken":2981,"Ġduck":2982,"orous":2983,"Ġshoot":2984,"inc":2985,"Ġmeth":2986,"Ġdiss":2987,"Ġapart":2988,"ounce":2989,"Ġnorth":2990,"Ġbones":2991,"Ġhom":2992,"osh":2993,"tery":2994,"sem":2995,"Ġhist":2996,"Ġquar":2997,"Ġloc":2998,"Ġunf":2999,"Ġparty":3000,"Ġinde":3001,"ino":3002,"Ġbes":3003,"Ġham":3004,"Ġhav":3005,"Ġlunch":3006,"Ġtoes":3007,"Ġbecame":3008,"Ġdece":3009,"Ġturns":3010,"oot":3011,"whe":3012,"Ġthird":3013,"oring":3014,"Ġstars":3015,"Ġteam":3016,"Ġsheep":3017,"Ġbrand":3018,"Ġfrown":3019,"Ġimpress":3020,"cul":3021,"Ġmum":3022,"Ġrate":3023,"Ġseat":3024,"Ġliving":3025,"Ġx":3026,"eness":3027,"Ġkick":3028,"Ġable":3029,"ption":3030,"Ġsuper":3031,"work":3032,"Ġconne":3033,"place":3034,"por":3035,"Ġbiz":3036,"Ġhip":3037,"Ġtum":3038,"Ġgle":3039,"Ġnumb":3040,"Ġincl":3041,"ities":3042,"Ġwithin":3043,"Ġboot":3044,"Ġphrase":3045,"mar":3046,"Ġpitch":3047,"Ġnet":3048,"Ġincre":3049,"Ġthinking":3050,"Ġplaying":3051,"Ġpiece":3052,"ode":3053,"vation":3054,"Ġhorn":3055,"Ġdare":3056,"Ġpow":3057,"Ġmoon":3058,"gged":3059,"Ġdreams":3060,"ually":3061,"Ġbomb":3062,"Ġfif":3063,"antic":3064,"Ġconcl":3065,"Ġtext":3066,"Ġtrying":3067,"Ġeating":3068,"Ġtongue":3069,"Ġsam":3070,"rap":3071,"Ġbuck":3072,"Ġdemand":3073,"Ġhook":3074,"orge":3075,"Ġupon":3076,"ixt":3077,"wood":3078,"Ġbeyond":3079,"Ġstor":3080,"iding":3081,"Ġdeter":3082,"Ġtrack":3083,"Ġbond":3084,"Ġcoming":3085,"Ġarg":3086,"agn":3087,"Ġscream":3088,"Ġbuilt":3089,"Ġpee":3090,"izz":3091,"bal":3092,"hy":3093,"tened":3094,"Ġbun":3095,"Ġhors":3096,"Ġrenown":3097,"Ġsport":3098,"Ġserved":3099,"Ġdinner":3100,"uri":3101,"Ġsend":3102,"enter":3103,"room":3104,"aker":3105,"ugs":3106,"Ġattract":3107,"Ġproduc":3108,"Ġsurprise":3109,"iant":3110,"Ġwings":3111,"Ġmaster":3112,"Ġwhis":3113,"Ġmeal":3114,"Ġastr":3115,"Ġrob":3116,"Ġshoes":3117,"Ġcondition":3118,"Ġhusband":3119,"bly":3120,"Ġsau":3121,"Ġcad":3122,"Ġbeast":3123,"geon":3124,"ipped":3125,"Ġletter":3126,"Ġrhym":3127,"Ġreturn":3128,"bar":3129,"Ġpaper":3130,"Ġstage":3131,"ledge":3132,"Ġquestion":3133,"Ġmot":3134,"atin":3135,"Ġpare":3136,"Ġweather":3137,"Ġtwenty":3138,"Ġcrap":3139,"gic":3140,"hor":3141,"iest":3142,"onna":3143,"Ġhaving":3144,"Ġpi":3145,"Ġpill":3146,"Ġpred":3147,"Ġrise":3148,"Ġquit":3149,"Ġsche":3150,"Ġsys":3151,"Ġtar":3152,"Ġeast":3153,"Ġdogs":3154,"Ġsorry":3155,"par":3156,"Ġdull":3157,"Ġrece":3158,"ession":3159,"Ġarms":3160,"mean":3161,"Ġcompu":3162,"ucks":3163,"Ġfunny":3164,"Ġmaj":3165,"inct":3166,"Ġbang":3167,"Ġmood":3168,"Ġec":3169,"olate":3170,"Ġplot":3171,"Ġvac":3172,"new":3173,"near":3174,"Ġclever":3175,"Ġbrief":3176,"ization":3177,"Ġcontin":3178,"Ġbattle":3179,"Ġmistake":3180,"Ġze":3181,"Ġvers":3182,"Ġmur":3183,"Ġdoing":3184,"athers":3185,"Ġfacts":3186,"mans":3187,"pass":3188,"Ġauth":3189,"outs":3190,"Ġcult":3191,"Ġange":3192,"ified":3193,"Ġloose":3194,"Ġcrew":3195,"Ġpraise":3196,"Ġest":3197,"rect":3198,"Ġhours":3199,"Ġtaught":3200,"Ġtos":3201,"Ġends":3202,"Ġheads":3203,"Ġcountry":3204,"Ġachie":3205,"Ġsuggest":3206,"offe":3207,"aly":3208,"Ġmyself":3209,"urred":3210,"Ġash":3211,"Ġblo":3212,"agr":3213,"Ġletters":3214,"Ġpassed":3215,"Ġfolk":3216,"Ġsimple":3217,"Ġlacking":3218,"nor":3219,"Ġcake":3220,"Ġbark":3221,"Ġdwell":3222,"anks":3223,"Ġgain":3224,"vere":3225,"rab":3226,"Ġgrin":3227,"plus":3228,"never":3229,"Ġprocess":3230,"Ġremain":3231,"Ġsupport":3232,"wont":3233,"Ġcure":3234,"Ġnat":3235,"Ġrat":3236,"Ġvan":3237,"soon":3238,"Ġroll":3239,"Ġchew":3240,"Ġbroad":3241,"Ġimpro":3242,"Ġsplit":3243,"Ġahead":3244,"Ġfashion":3245,"Ġdrain":3246,"Ġstat":3247,"Ġstink":3248,"Ġregre":3249,"Ġjud":3250,"Ġsuc":3251,"Ġgrew":3252,"Ġviews":3253,"Ġfollow":3254,"Ġacqu":3255,"Ġthrow":3256,"Ġphone":3257,"bers":3258,"pir":3259,"rys":3260,"cus":3261,"cop":3262,"good":3263,"lic":3264,"ante":3265,"arted":3266,"Ġgh":3267,"ality":3268,"Ġspent":3269,"Ġriver":3270,"Ġbrains":3271,"Ġproblem":3272,"Ġfavorite":3273,"ev":3274,"Ġfed":3275,"Ġinst":3276,"Ġhey":3277,"Ġshown":3278,"Ġcher":3279,"Ġchop":3280,"Ġplans":3281,"Ġspan":3282,"Ġsmoke":3283,"Ġrole":3284,"Ġkeen":3285,"Ġphot":3286,"Ġthanks":3287,"Ġserv":3288,"Ġhuman":3289,"Ġfingers":3290,"Ġindeed":3291,"Ġbul":3292,"Ġdressed":3293,"Ġpack":3294,"Ġling":3295,"Ġlovely":3296,"Ġdriving":3297,"Ġbooze":3298,"welve":3299,"body":3300,"iers":3301,"rit":3302,"Ġbush":3303,"Ġtale":3304,"Ġbeware":3305,"Ġrelie":3306,"ety":3307,"olf":3308,"abl":3309,"appe":3310,"Ġtwice":3311,"Ġstarts":3312,"Ġbegan":3313,"Ġfred":3314,"Ġlass":3315,"roph":3316,"Ġterrible":3317,"gin":3318,"mic":3319,"Ġhost":3320,"Ġreme":3321,"ching":3322,"lite":3323,"Ġpros":3324,"Ġafric":3325,"Ġbehav":3326,"Ġthrill":3327,"di":3328,"ended":3329,"Ġfans":3330,"esh":3331,"ache":3332,"Ġbeef":3333,"Ġforgot":3334,"Ġdisgr":3335,"Ġpoet":3336,"Ġsweat":3337,"Ġpriest":3338,"Ġvisit":3339,"oll":3340,"Ġwaste":3341,"Ġvir":3342,"Ġconve":3343,"Ġloves":3344,"Ġdrag":3345,"cient":3346,"Ġthous":3347,"reed":3348,"Ġhun":3349,"Ġnine":3350,"Ġinfl":3351,"Ġstrain":3352,"Ġchap":3353,"Ġwash":3354,"Ġlikes":3355,"Ġswear":3356,"Ġknife":3357,"known":3358,"cho":3359,"alled":3360,"Ġtrade":3361,"eling":3362,"Ġcalls":3363,"Ġfrance":3364,"tens":3365,"Ġresult":3366,"Ġphil":3367,"Ġmorning":3368,"face":3369,"Ġale":3370,"Ġmaid":3371,"osp":3372,"Ġwhom":3373,"ury":3374,"atever":3375,"pected":3376,"Ġclue":3377,"ension":3378,"Ġlaws":3379,"swe":3380,"Ġtour":3381,"rite":3382,"apped":3383,"Ġgovern":3384,"Ġdiet":3385,"Ġsuppose":3386,"Ġdeclared":3387,"offee":3388,"riage":3389,"Ġchat":3390,"aten":3391,"Ġconstr":3392,"Ġflash":3393,"Ġmarried":3394,"Ġalive":3395,"Ġdrugs":3396,"uits":3397,"rie":3398,"Ġtears":3399,"Ġappl":3400,"Ġsmo":3401,"utes":3402,"Ġreport":3403,"Ġamerican":3404,"hand":3405,"ox":3406,"Ġsought":3407,"Ġdum":3408,"Ġdip":3409,"Ġint":3410,"def":3411,"Ġcertainly":3412,"aud":3413,"iqu":3414,"Ġaer":3415,"Ġcav":3416,"Ġseed":3417,"Ġplays":3418,"Ġleaf":3419,"Ġcru":3420,"Ġshowed":3421,"Ġdefine":3422,"Ġunderstand":3423,"col":3424,"ius":3425,"little":3426,"Ġwants":3427,"Ġbent":3428,"Ġhoney":3429,"Ġgut":3430,"Ġgift":3431,"Ġinte":3432,"theyve":3433,"Ġrocks":3434,"Ġprize":3435,"Ġfaith":3436,"Ġchicken":3437,"wise":3438,"Ġsed":3439,"Ġcust":3440,"Ġcars":3441,"Ġmud":3442,"asing":3443,"ales":3444,"Ġchoc":3445,"uls":3446,"Ġven":3447,"shed":3448,"Ġappeal":3449,"Ġstrife":3450,"ha":3451,"Ġcott":3452,"rage":3453,"lig":3454,"Ġspin":3455,"Ġknowledge":3456,"jects":3457,"Ġhill":3458,"Ġiron":3459,"Ġtick":3460,"youd":3461,"Ġwearing":3462,"Ġguard":3463,"Ġembr":3464,"Ġcreatures":3465,"Ġthoughts":3466,"Ġlawy":3467,"bol":3468,"Ġthank":3469,"Ġtu":3470,"irk":3471,"Ġchief":3472,"Ġwritten":3473,"coming":3474,"Ġconsum":3475,"Ġrecall":3476,"Ġsquare":3477,"Ġobject":3478,"Ġpublic":3479,"ros":3480,"three":3481,"Ġslight":3482,"Ġstates":3483,"Ġscar":3484,"Ġpassion":3485,"Ġhearts":3486,"Ġconsider":3487,"azz":3488,"Ġcollege":3489,"ec":3490,"Ġbust":3491,"Ġmut":3492,"Ġhue":3493,"Ġfet":3494,"Ġfond":3495,"Ġpup":3496,"Ġpush":3497,"Ġstood":3498,"Ġuntil":3499,"Ġapple":3500,"Ġbride":3501,"Ġworked":3502,"Ġmissed":3503,"bor":3504,"free":3505,"iter":3506,"Ġcli":3507,"Ġhour":3508,"Ġpsy":3509,"acing":3510,"them":3511,"Ġheed":3512,"Ġru":3513,"Ġwealth":3514,"Ġjerk":3515,"Ġchose":3516,"Ġblues":3517,"Ġcoat":3518,"Ġbrew":3519,"Ġresist":3520,"board":3521,"Ġcalm":3522,"Ġignore":3523,"gree":3524,"Ġess":3525,"omed":3526,"Ġchin":3527,"olved":3528,"Ġclown":3529,"Ġpoison":3530,"Ġcarry":3531,"Ġflies":3532,"Ġinstr":3533,"Ġbee":3534,"Ġseas":3535,"Ġsubl":3536,"Ġtooth":3537,"Ġswall":3538,"dden":3539,"Ġposition":3540,"Ġteacher":3541,"Ġfuture":3542,"kind":3543,"Ġthro":3544,"Ġmale":3545,"Ġtip":3546,"Ġtub":3547,"Ġphelps":3548,"itis":3549,"Ġrou":3550,"ette":3551,"Ġbrass":3552,"Ġbucks":3553,"order":3554,"Ġterms":3555,"Ġaccount":3556,"Ġsoup":3557,"Ġedge":3558,"Ġgenus":3559,"Ġdifferent":3560,"gers":3561,"ka":3562,"Ġsister":3563,"ret":3564,"Ġbene":3565,"itz":3566,"itic":3567,"gets":3568,"Ġattention":3569,"Ġspoke":3570,"Ġflee":3571,"Ġscreen":3572,"Ġmethod":3573,"fr":3574,"Ġau":3575,"nder":3576,"erv":3577,"Ġnuts":3578,"imp":3579,"Ġdebt":3580,"Ġmic":3581,"Ġmort":3582,"Ġeur":3583,"rid":3584,"eless":3585,"Ġcode":3586,"Ġuncle":3587,"Ġbug":3588,"Ġwonderful":3589,"Ġmath":3590,"asy":3591,"Ġoce":3592,"Ġago":3593,"maybe":3594,"velop":3595,"claimed":3596,"Ġhavent":3597,"Ġsucceed":3598,"Ġcoffee":3599,"Ġrout":3600,"Ġshut":3601,"Ġlips":3602,"Ġvar":3603,"Ġjoe":3604,"Ġstep":3605,"Ġcommand":3606,"Ġobsc":3607,"Ġregret":3608,"iver":3609,"Ġmac":3610,"Ġrear":3611,"Ġjail":3612,"Ġox":3613,"Ġdoll":3614,"Ġclock":3615,"Ġcrash":3616,"Ġlover":3617,"Ġloved":3618,"Ġfrust":3619,"ear":3620,"must":3621,"nts":3622,"ste":3623,"Ġlands":3624,"left":3625,"Ġjump":3626,"ulous":3627,"Ġacts":3628,"something":3629,"lots":3630,"aur":3631,"fol":3632,"pet":3633,"xed":3634,"thy":3635,"Ġcous":3636,"Ġcart":3637,"Ġlink":3638,"Ġbeans":3639,"Ġstands":3640,"ament":3641,"Ġyours":3642,"Ġcompe":3643,"Ġyield":3644,"Ġbugs":3645,"Ġinsane":3646,"Ġcraw":3647,"Ġgrowing":3648,"Ġvote":3649,"Ġtask":3650,"Ġwalls":3651,"bro":3652,"win":3653,"Ġaid":3654,"Ġbend":3655,"Ġfoul":3656,"Ġtim":3657,"Ġlou":3658,"Ġinse":3659,"itt":3660,"asting":3661,"Ġscience":3662,"Ġremark":3663,"Ġoutside":3664,"eg":3665,"Ġcats":3666,"Ġtwelve":3667,"orse":3668,"Ġcovered":3669,"Ġproper":3670,"Ġrunning":3671,"Ġflower":3672,"Ġgrab":3673,"idden":3674,"Ġlabel":3675,"Ġgalore":3676,"sure":3677,"Ġsore":3678,"Ġspend":3679,"Ġgray":3680,"Ġpoints":3681,"Ġfright":3682,"Ġballs":3683,"Ġadvance":3684,"Ġsadly":3685,"Ġfrequ":3686,"Ġsummer":3687,"hal":3688,"lands":3689,"sc":3690,"arre":3691,"Ġnon":3692,"itting":3693,"Ġplaces":3694,"Ġspir":3695,"Ġalarm":3696,"Ġpron":3697,"anging":3698,"Ġworking":3699,"Ġstrip":3700,"Ġsales":3701,"Ġfault":3702,"Ġcredit":3703,"asures":3704,"Ġgay":3705,"oser":3706,"Ġstir":3707,"Ġrab":3708,"Ġsees":3709,"Ġalb":3710,"Ġskills":3711,"Ġhorses":3712,"vin":3713,"wr":3714,"Ġaqu":3715,"ination":3716,"Ġpict":3717,"Ġyourself":3718,"Ġdismay":3719,"Ġhimself":3720,"Ġpleasure":3721,"anced":3722,"Ġbroken":3723,"ounced":3724,"Ġdrinking":3725,"long":3726,"Ġcub":3727,"Ġfancy":3728,"inging":3729,"Ġlaid":3730,"Ġstream":3731,"Ġanno":3732,"Ġlived":3733,"Ġbloom":3734,"Ġsmooth":3735,"ogen":3736,"bye":3737,"tempt":3738,"Ġrelax":3739,"Ġproblems":3740,"Ġbottom":3741,"whether":3742,"born":3743,"Ġbol":3744,"asion":3745,"asant":3746,"Ġyouth":3747,"Ġrome":3748,"Ġrange":3749,"Ġiss":3750,"cher":3751,"dered":3752,"Ġfeels":3753,"comm":3754,"Ġhardly":3755,"Ġbegun":3756,"Ġbrave":3757,"Ġcomplex":3758,"Ġyelled":3759,"Ġfilm":3760,"Ġrisk":3761,"filled":3762,"hood":3763,"uv":3764,"inted":3765,"Ġbits":3766,"Ġbind":3767,"erved":3768,"aste":3769,"Ġleng":3770,"icate":3771,"Ġdete":3772,"ague":3773,"Ġadore":3774,"Ġchef":3775,"Ġbreed":3776,"Ġstew":3777,"Ġruns":3778,"Ġladies":3779,"Ġgrief":3780,"Ġsublime":3781,"ross":3782,"zed":3783,"Ġsite":3784,"Ġtun":3785,"Ġlake":3786,"Ġstare":3787,"allen":3788,"Ġaccept":3789,"Ġconfused":3790,"Ġchristmas":3791,"Ġdawn":3792,"anch":3793,"Ġpa":3794,"Ġsue":3795,"Ġdrown":3796,"Ġaware":3797,"Ġcareer":3798,"Ġescape":3799,"Ġsystem":3800,"iri":3801,"Ġtil":3802,"Ġped":3803,"Ġlust":3804,"Ġchain":3805,"abs":3806,"ival":3807,"Ġearn":3808,"Ġpresent":3809,"Ġfailed":3810,"Ġbizarre":3811,"sl":3812,"Ġbills":3813,"Ġbored":3814,"asp":3815,"Ġnature":3816,"ldom":3817,"Ġancient":3818,"umin":3819,"olute":3820,"ags":3821,"Ġamaz":3822,"ffic":3823,"Ġmov":3824,"Ġshouldnt":3825,"ugg":3826,"Ġcontr":3827,"Ġmetal":3828,"cos":3829,"fly":3830,"zen":3831,"Ġmiddle":3832,"Ġpage":3833,"andy":3834,"ili":3835,"Ġkilled":3836,"Ġspouse":3837,"formed":3838,"Ġdesigned":3839,"Ġcreation":3840,"Ġdevice":3841,"Ġspecies":3842,"far":3843,"ray":3844,"spe":3845,"turn":3846,"want":3847,"ician":3848,"itor":3849,"Ġrank":3850,"Ġchamp":3851,"Ġkin":3852,"Ġspare":3853,"Ġvill":3854,"Ġspeaking":3855,"Ġtonight":3856,"cor":3857,"pted":3858,"pire":3859,"Ġsink":3860,"Ġwore":3861,"Ġbitch":3862,"erves":3863,"Ġdre":3864,"Ġpale":3865,"Ġlit":3866,"Ġnude":3867,"Ġdoctors":3868,"Ġsuck":3869,"Ġcoal":3870,"Ġenter":3871,"Ġperform":3872,"Ġprime":3873,"den":3874,"war":3875,"Ġcough":3876,"Ġbacks":3877,"Ġtro":3878,"ady":3879,"amps":3880,"char":3881,"Ġchill":3882,"Ġcoast":3883,"Ġholl":3884,"ologists":3885,"Ġexcess":3886,"Ġfamous":3887,"Ġremember":3888,"aver":3889,"pa":3890,"sm":3891,"onse":3892,"Ġbeau":3893,"Ġkings":3894,"Ġnotes":3895,"need":3896,"bell":3897,"Ġoffer":3898,"Ġsalt":3899,"Ġextreme":3900,"lete":3901,"Ġblessed":3902,"Ġfee":3903,"Ġfem":3904,"Ġcrude":3905,"Ġgirlf":3906,"Ġerr":3907,"Ġsubst":3908,"Ġsusp":3909,"hib":3910,"lin":3911,"Ġdiff":3912,"Ġpool":3913,"ency":3914,"Ġbelly":3915,"Ġhero":3916,"Ġcalling":3917,"Ġjoin":3918,"Ġmission":3919,"Ġnorm":3920,"Ġagainst":3921,"Ġwinter":3922,"tended":3923,"Ġdropped":3924,"Ġromance":3925,"Ġsuffer":3926,"Ġdespair":3927,"ait":3928,"cing":3929,"certain":3930,"ially":3931,"real":3932,"Ġdot":3933,"acc":3934,"ille":3935,"Ġcann":3936,"Ġrespect":3937,"Ġcattle":3938,"guess":3939,"four":3940,"ero":3941,"icket":3942,"owl":3943,"Ġshaped":3944,"Ġalthough":3945,"boy":3946,"Ġremo":3947,"ibly":3948,"Ġdevil":3949,"Ġdeclare":3950,"Ġapproach":3951,"Ġmachine":3952,"Ġdisgrace":3953,"mr":3954,"pts":3955,"Ġtiss":3956,"Ġintent":3957,"irl":3958,"Ġrage":3959,"Ġforth":3960,"Ġlights":3961,"acking":3962,"Ġyor":3963,"Ġbrush":3964,"Ġworlds":3965,"Ġsubject":3966,"Ġwheel":3967,"Ġchemical":3968,"Ġexample":3969,"Ġdestro":3970,"Ġchocolate":3971,"know":3972,"Ġgiving":3973,"Ġstaff":3974,"ables":3975,"Ġsugar":3976,"Ġhigher":3977,"Ġreply":3978,"Ġeveryone":3979,"Ġdiscuss":3980,"cial":3981,"fast":3982,"throp":3983,"Ġcel":3984,"atory":3985,"Ġnaught":3986,"itude":3987,"Ġstom":3988,"Ġplaced":3989,"Ġcod":3990,"Ġabound":3991,"Ġpoll":3992,"bert":3993,"pie":3994,"reat":3995,"Ġbid":3996,"Ġflip":3997,"Ġrow":3998,"Ġwel":3999,"Ġdegree":4000,"Ġsecret":4001,"Ġworn":4002,"Ġfears":4003,"Ġflood":4004,"Ġsaying":4005,"tense":4006,"Ġmarriage":4007,"inese":4008,"ounts":4009,"Ġrecord":4010,"Ġgrave":4011,"Ġpurch":4012,"Ġtales":4013,"Ġrespond":4014,"Ġfalse":4015,"Ġrhymes":4016,"bel":4017,"hip":4018,"Ġah":4019,"Ġaust":4020,"Ġsides":4021,"Ġcig":4022,"Ġcath":4023,"also":4024,"vert":4025,"Ġseldom":4026,"ulate":4027,"Ġmoved":4028,"Ġjokes":4029,"Ġdistress":4030,"Ġcryst":4031,"Ġbelong":4032,"Ġscratch":4033,"ris":4034,"took":4035,"Ġfuss":4036,"Ġpap":4037,"Ġpiss":4038,"ented":4039,"Ġtoast":4040,"Ġorgan":4041,"akers":4042,"Ġteen":4043,"aved":4044,"Ġsnake":4045,"Ġmajor":4046,"run":4047,"yal":4048,"oured":4049,"Ġbatter":4050,"Ġment":4051,"Ġtiny":4052,"Ġdun":4053,"Ġlisten":4054,"Ġgn":4055,"Ġnoun":4056,"Ġstation":4057,"Ġshore":4058,"Ġclay":4059,"Ġflaw":4060,"Ġproof":4061,"Ġbreast":4062,"Ġfinds":4063,"Ġstopped":4064,"Ġstudents":4065,"Ġprofess":4066,"Ġfreed":4067,"Ġreview":4068,"Ġnumbers":4069,"port":4070,"Ġmir":4071,"Ġmouse":4072,"Ġhits":4073,"Ġdirt":4074,"Ġbees":4075,"Ġrele":4076,"veral":4077,"umps":4078,"ford":4079,"Ġvain":4080,"lessly":4081,"Ġcommit":4082,"Ġreading":4083,"Ġinvest":4084,"Ġstreng":4085,"Ġbou":4086,"Ġmail":4087,"Ġpoo":4088,"Ġgames":4089,"rial":4090,"Ġshy":4091,"ulation":4092,"Ġblond":4093,"Ġscri":4094,"Ġprob":4095,"ensive":4096,"Ġfung":4097,"Ġbuilding":4098,"caused":4099,"Ġauthor":4100,"Ġpsych":4101,"cend":4102,"lers":4103,"inch":4104,"Ġsits":4105,"Ġciv":4106,"Ġtune":4107,"Ġpil":4108,"asted":4109,"Ġwhatever":4110,"rod":4111,"Ġflair":4112,"Ġexce":4113,"udes":4114,"Ġswift":4115,"Ġassist":4116,"Ġwedding":4117,"Ġextra":4118,"Ġfools":4119,